<script setup lang="ts">

</script>

<template>
    <h2>Как увеличить сумму выплат</h2>

    <div class="info">
        <div>
            <h2>1. Новые пользователи</h2>
            <p>Чем больше пользователей, оплативших доступ к системе, тем больше Ваша итоговая сумма для вывода</p>
        </div>
        <div>
            <h2>2. Мотивируйте к оплате</h2>
            <p>Вы можете мотивировать приглашенных пользователей к своевременной оплате. Чем меньше задолженность, тем
                больше наша с Вами прибыль.</p>
        </div>
        <div>
            <h2>3. Из 15% в 50%</h2>
            <p>Вы можете увеличить процент, получаемого вознаграждения от каждого реферала. Свяжитесь с нами и мы
                расскажем об условиях</p>
        </div>
    </div>
</template>

<style scoped>

    .info {
        text-align: start;

        h2 {
            margin: 0;
            color: #2E9CCA;
        }

        div {
            border: 1px solid #68B77E;
            border-radius: 8px;
            padding: 16px;
            margin-bottom: 16px;
        }
    }
</style>